"OK" = "OK";
"CANCEL" = "Avbryt";
"REPLACE" = "Erstatt";
"DELETE" = "Slett";
"DISABLE" = "Deaktiver";
"UNKNOWN" = "Ukjent";
"NEVER" = "Aldri";
"ERROR" = "Feil";
"CONTINUE" = "Fortsett";

"SELECT_APP_PANEL_TITLE" = "Velg et program";
"SELECT_DIR_PANEL_TITLE" = "Velg en mappe";

"SELECT" = "Velg";
"NONE_FOUND" = "Fant ingen programmer.";
"UNKNOWN_ERROR" = "Ukjent feil";

"ITOOLS_ACCOUNT_NAME_IS_EMPTY" = "Du har ikke oppgitt .Mac-medlemskapsinformasjonen din. Oppgi denne informasjonen nå.";
"ITOOLS_ACCOUNT_NAME_IS_EMPTY_DESC" = "Etter at du har oppgitt .Mac-medlemskapsinformasjonen, går du til E-post-panelet og krysser av «Bruk .Mac-e-postkontoen» en gang til.";

"EMAIL_ACCOUNTINFO_WILL_BE_ERASED" = "Du har oppgitt informasjon for en annen e-postkonto. Er du sikker på at du vil erstatte den med .Mac-e-postkontoen?";
"EMAIL_ACCOUNTINFO_WILL_BE_ERASED_DESC" = "Informasjonen for den andre e-postkontoen vil ikke bli arkivert.";

"ITOOL_SIGN_UP_URL" = "http://www.apple.com./itools/signup/english.html";

"DOWNLOAD_FILE_DISPLAY" = "«%@» på volumet «%@»";

"ON_YOUR_DESKTOP" = "Mitt skrivebord";
"IN_YOUR_DOCUMENTS" = "Mine dokumenter";

/* iDisk mirror strings */
"IDISK_MIRROR_TITLE" = "Du har endret %@-medlemskapet. Synkronisering av iDisk-området til %@@%@ vil bli slått på.";
"IDISK_MIRROR_TITLE_2" = "Du har fjernet %@-kontoinformasjonen for %@@%@.";
"IDISK_MIRROR_INFO" = "Den lokale kopien av iDisk-området som tilhører %@@%@, har blitt flyttet til skrivebordet fordi den ikke lenger er aktiv.";
"MIRROR_WARNING_TITLE" = "Er du sikker på at du vil slå av den lokale iDisken for %@@mac.com?";
"MIRROR_WARNING_INFO" = "Den lokale iDisken for %@@mac.com blir flyttet til skrivebordet.";
"MIRROR_DEFAULT_BUTTON" = "Slå av lokal iDisk";
"MIRROR_CANCEL_BUTTON" = "Avbryt";
"NOT_MOUNTED" = "Ikke aktivert";
"STOP_BUTTON" = "Stopp";
"START_BUTTON" = "Start";
"OFF_STATUS" = "iDisk-synkronisering: av";
"ON_STATUS" = "iDisk-synkronisering: på";
"STARTING_UP_STATUS" = "iDisk-synkronisering starter…";
"TURNING_OFF_STATUS" = "iDisk-synkronisering stopper…";
"MIRROR_OFF_INFORMATIVE" = "Klikk på Start for å beholde en kopi av iDisk på denne maskinen, slik at du har tilgang til den også når du ikke er koblet til Internett.";
"MIRROR_ON_INFORMATIVE" = "Klikk på Stopp for å gå tilbake til en Internett-basert iDisk. Du vil kun få tilgang til iDisk når du er tilkoblet Internett.";
"MIRROR_GENERAL_INFORMATIVE" = "iDisk-synkronisering gjør det mulig å bruke iDisk når som helst, selv når du ikke er koblet til Internett.";

/* Services unavailable sheets */
"IDISK_UPGRADE_TITLE" = "iDisk ikke tilgjengelig";
"IDISK_UPGRADE" = "Oppgrader til et fullverdig %@-abonnement for å bruke iDisk.";
"SYNC_UPGRADE_TITLE" = "Denne %@-kontoen er ikke autorisert til å synkronisere med %@.";
"SYNC_UPGRADE_MESSAGE" = "Oppgrader til et fullverdig %@-medlemskap for å bruke alle %@-synkroniseringstjenestene.";
"SHARING_UPGRADE_TITLE" = "Deling er ikke tilgjengelig";
"SHARING_UPGRADE_MESSAGE" = "Beklager, men .Mac-kontoen din er ikke autorisert til å bruke denne funksjonen. Oppgrader til et fullt .Mac-medlemskap for å aktivere denne funksjonen.";
"ADVANCED_TAB_UPGRADE_TITLE" = "Ikke tilgjengelige funksjoner";
"ADVANCED_TAB_UPGRADE_MESSAGE" = "Beklager, men .Mac-kontoen din er ikke autorisert til å bruke disse funksjonene. Oppgrader til et fullt .Mac-medlemskap nå for å aktivere disse funksjonene.";
"UPGRADE_BUTTON" = "Oppgrader";
"NOT_YET" = "Lukk";
"UPGRADE_URL" = "https://secure.me.com/wo/WebObjects/Signup.woa/wa/upgrade?lang=no"; /* must be localized */


/* iDisk Error Strings */
"NO_ACCESS_ALERT" = "Får ikke tilgang til %@-kontoen.";
"SERVER_ERROR" = "Tjeneren har sendt en feilmelding. Prøv igjen senere.";
"NOT_AUTHORIZED" = "%@-medlemsnavnet eller -passordet ditt kan være ugyldig. Skriv inn et annet navn eller passord.";
"GENERAL_ERROR" = "Det er for øyeblikket et problem med tilkobling til iDisk-tjeneren. Prøv igjen senere. Du kan fortsette å bruke den lokale iDisk-kopien mens du er frakoblet.";
"SERVER_NOT_FOUND" = "Det er for øyeblikket et problem med tilkobling til iDisk-tjeneren. Prøv igjen senere. Du kan fortsette å bruke den lokale iDisken mens du er frakoblet.";
"GENERAL_FAILURE" = "Det er for øyeblikket et problem med tilkobling til iDisk-tjeneren. Prøv igjen senere. Du kan fortsette å bruke den lokale iDisk-kopien mens du er frakoblet.";
"CANNOT_COMMIT" = "Valgene kan ikke endres nå.";
"MISSING_INFO" = "Fikk ikke tilgang til %@-kontoen fordi medlemsnavnet eller passordet mangler. Logg av og på igjen for å få tilgang til %@.";
"OPERATION FAILED" = "Operasjon mislyktes";

/* Password Error Strings */
"PASSWORD_ALERT" = "Passordet og passordbekreftelsen stemmer ikke overens. Prøv en gang til.";
"BAD_PASSWORD" = "Passord kan kun inneholde bokstaver (a-z eller A-Z), tall (0-9) og tegnsettingstegn (!\"#$%&'()*+,-./:;<=>?@[\\]^_`{|}). Angi et annet passord.";
"BAD_PASSWORD_LENGTH" = "Passord må inneholde mellom 6 og 20 tegn. Angi et annet passord.";
"BAD_PASSWORD_ENDS_IN_PERIOD" = "Passord kan ikke slutte med et punktum. Angi et annet passord.";
"BAD_PASSWORD_TWO_PERIODS" = "Passord kan ikke inneholde to punktumer etter hverandre. Angi et annet passord.";
"SAME_PASSWORD" = "Passordet for Public-mappen kan ikke være det samme som %@-passordet. Oppgi et annet passord.";
"EMPTY_PASSWORD" = "Passordet kan ikke være tomt. Angi et passord.";
"KEYCHAIN_ERROR_TITLE" = "Nøkkelringfeil.";
"KEYCHAIN_ERROR_MESSAGE" = "Det oppsto et problem under arkivering på nøkkelringen. Prøv igjen, eller bruk Nøkkelringtilgang for å verifisere nøkkelringen.";

/* Marketing Error Sheet Info */
"WILL_EXPIRE" = "%@-prøvemedlemskapet utløper om %d dag(er).";
"WILL_EXPIRE_INFO" = "iDisken vil slutte å fungere når %@-prøvemedlemskapet utløper. Hvis du registrerer deg som %@-medlem, får du en større iDisk, utvidet sikkerhetskopieringsfunksjonalitet og mer.";
"HAS_EXPIRED" = "%@-prøvemedlemskapet har utløpt.";
"HAS_EXPIRED_INFO" = "iDisk-området ditt er deaktivert fordi %@-prøvemedlemskapet har utløpt. Hvis du registrerer deg som %@-medlem, får du en større iDisk, utvidet funksjonalitet for sikkerhetskopiering og mye mer.";

/* iDisk Strings */
"BUY_SPACE_URL" = "https://secure.me.com/account/#buymore";
"SIGN_UP_URL" = "http://www.apple.com/no/mobileme/";

"ITOOLS_KEYCHAIN_COMMENT" = "Dette er nøkkelringobjektet for .Mac-medlemskapet %@.";
"NONE" = "Ingen";

"KILO_FMT" = "%d kB";
"MEGA_FMT" = "%d MB";
"GIGA_FMT" = "%d GB";
"GIGA_FLOAT_FMT" = "%.2f GB";
"QUOTA_FMT" = "%@ totalt, %@ brukt, %@ tilgjengelig";
"AX_DESCR_FOR_IDISK_QUOTA" = "iDisk-kvote";


"ALREADY_ON_KEYCHAIN_MESSAGE" = "Det importerte objektet finnes allerede på påloggingsnøkkelringen. Bruk programmet Nøkkelringtilgang til å flytte eller slette dupliserte private nøkler eller sertifikater.";

/* alert prompt for trying to enable NAT-PMP mode */
"NATPMP_CONFIGURE_PROMPT" = "%@-ytelsen er redusert på AirPort-basestasjonen «%@».\n\nVil du konfigurere den for optimal ytelse?";
"NATPMP_FAILED_TITLE" = "NAT Port Mapping Protocol kunne ikke aktiveres på den trådløse Apple-enheten.";
"NATPMP_FAILED_MESSAGE" = "Forsikre deg om at den trådløse Apple-enheten støtter NAT Port Mapping Protocol. Du finner mer informasjon i AirPort-verktøy, som ligger i Programmer > Verktøy.";
"NATPMP_SUCCESS_TITLE" = "NAT Port Mapping Protocol har blitt aktivert.";
"NATPMP_SUCCESS_MESSAGE" = "Vent til den trådløse Apple-enheten har startet på nytt før du fortsetter.";
"INCORRECT_PASSWORD_TITLE" = "Feil passord"; /* also used for airport nat-pmp configuring */
"INCORRECT_PASSWORD_MESSAGE" = "Passordet du oppga, var feil. Prøv en gang til.";
/* progress indicator status for configuring airport */
"READING_AIRPORT_CONFIG" = "Leser AirPort-basestasjonskonfigurasjon";
"UPDATING_AIRPORT_FIRMWARE" = "Oppdaterer firmware på AirPort-basestasjon";

"AIRPORT_UNKNOWN_ERROR" = "Det oppsto en ukjent feil under lesing av konfigurasjonen til den trådløse AirPort-enheten. Prøv igjen.";
"AIRPORT_PASSWORD_INVALID_MESSAGE" = "Passordet du oppga for den trådløse AirPort-enheten, er feil. Prøv igjen.";
"ALREADY_ENABLED_TITLE" = "Allerede aktivert";
"ALREADY_ENABLED_MESSAGE" = "NAT Port Mapping Protocol er allerede aktivert på den trådløse Apple-enheten.";
"UNSUPPORTED_OPERATION_TITLE" = "Operasjonen støttes ikke";
"UNSUPPORTED_OPERATION_MESSAGE" = "Denne trådløse AirPort-enheten har dessverre ikke støtte for NAT Port Mapping Protocol, som gjør det mulig for MobileMe å finne datamaskinen bak en brannmur.";

/* Getting the base station password */
"ABS_PROMPT_TEXT" = "Oppgi passordet for basestasjonen med navnet\n%@:";

/* Account status strings */
"ACCOUNT_STATUS_TITLE" = "Bli medlem nå";
"ACCOUNT_STATUS_MESSAGE" = "Alt du trenger på Internett. Klikk på Mer informasjon for å starte et 60 dagers prøvemedlemskap.";
"SIGN_UP_BUTTON" = "Bli medlem";
"LEARN_MORE_BUTTON" = "Mer informasjon";

/* Sign out alert */
"SIGN_OUT_ALERT_TITLE" = "Er du sikker på at du vil logge deg av %@?";
"SIGN_OUT_ALERT_MESSAGE" = "Hvis du logger av, er det mulig at %@-synkronisering, iDisk-synkronisering og andre %@-tjenester ikke vil være tilgjengelige på denne maskinen før du logger deg på igjen.";
"SIGN_OUT_ALERT_DEFAULT_BUTTON" = "Logg av";
"SIGN_OUT_ALERT_CANCEL_BUTTON" = "Avbryt";

/* Sign in not on network */
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_SAVE" = "Arkiver";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_DIAG" = "Nettverksdiagnostikk…";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_TITLE" = "Du er ikke koblet til Internett.";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_MESSAGE" = "Du kan ikke logge deg på %@ hvis maskinen ikke er koblet til Internett. Klikk på Nettverksdiagnostikk hvis du har tilkoblingsproblemer, eller klikk på Arkiver for å arkivere %@-medlemsnavnet og passordet til neste gang du skal koble til.";

/* Tab item labels that can change dynamically */
"ACCOUNT" = "Konto";
"SIGN IN" = "Logg på";

/* Back To My Mac string */
"BTMM_STATUS_ENABLED" = "Back to My Mac: på";
"BTMM_STATUS_DISABLED" = "Back to My Mac: av";
"BTMM_STATUS_TRANSIENT" = "Back to My Mac: Starter…";
"BTMM_STATUS_START" = "Slå på Back to My Mac";
"BTMM_STATUS_STOP" = "Slå av Back to My Mac";
"BTMM_START_BUTTON_SHOWING_TEXT" = "Klikk på Stopp for å slå av Back to My Mac for denne brukeren. Du vil ikke få tilgang til denne datamaskinen fra andre maskiner som bruker Back to My Mac.";
"BTMM_STOP_BUTTON_SHOWING_TEXT" = "Klikk på Start for å slå på Back to My Mac for denne brukeren. Du må slå på Back to My Mac på alle maskinene du vil ha tilgang til.";

/* BTMM Status Strings */
"BTMM_STATUS_NOT_INITIALIZED" = "Back to My Mac-funksjonen fungerer ikke som den skal, og ingen annen informasjon er tilgjengelig. Tvangsavslutt Finder, slå av delingstjenester, og slå på delingstjenester igjen.";
"BTMM_STATUS_DOUBLE_NAT" = "Back to My Mac-funksjonen fungerer ikke som den skal. Dette kan være fordi det er mer enn én enhet på nettverket som deler ut NAT (Network Address Translation). Deaktiver NAT på en av enhetene.";
"BTMM_STATUS_NO_ROUTER" = "Back to My Mac-funksjonen fungerer ikke som den skal, fordi maskinen ikke er koblet til Internett.";
"BTMM_STATUS_NO_NETWORK" = "Back to My Mac-funksjonen kan ikke startes fordi maskinen ikke er koblet til Internett.";
"BTMM_STATUS_RESTARTING" = "NAT-porttilordning har blitt aktivert. Vent til den trådløse Apple-enheten har startet på nytt.";
"BTMM_STATUS_POLLING_MODE" = "Back to My Mac fungerer ikke som det skal på grunn av et problem med tilgang til MobileMe. Det er mulig at en brannmur eller ruter hindrer tilgang eller at MobileMe-tjeneren ikke er tilgjengelig for øyeblikket.";
"BTMM_STATUS_NAT_TRAVERSAL" = "Back to My Mac-funksjonen kan ikke levere ekstern tilgang til delingstjenester på denne maskinen fordi den krever en ruter som støtter NAT-PMP (NAT Port Mapping Protocol) eller UPnP (Universal Plug and Play). Forsikre deg om at ruteren støtter en av disse protokollene, og at den er aktivert.";
"BTMM_STATUS_NOT_RUNNING" = "Back to My Mac fungerer ikke som det skal fordi Bonjour-systemtjenesten ikke er aktiv.";
"BTMM_STATUS_NO_AUTH" = "Back to My Mac fungerer ikke fordi passordet ikke ble godtatt av MobileMe. Prøv å logge deg av MobileMe, og logg deg deretter på igjen. Hvis du nylig har endret MobileMe-passordet, forsikrer du deg om at du bruker det nye passordet.";
"BTMM_STATUS_NO_SUCH_RECORD" = "Back to My Mac fungerer ikke som det skal fordi DNS-tjeneren ikke svarer. Kontakt Internett-leverandøren, be om en alternativ DNS-tjeneradresse, og oppgi den nye adressen i Nettverk-valgpanelet.";
"BTMM_STATUS_NAT_PMP_DISABLED" = "Back to My Mac-funksjonen kan ikke levere ekstern tilgang til delingstjenester på denne maskinen fordi NAT-PMP (NAT Port Mapping Protocol) er deaktivert på ruteren. ";
"BTMM_STATUS_FIREWALL_BLOCKED" = "Back to My Mac er på, men brannmurinnstillingene forhindrer deg i å få nettverkstilgang til maskinen. Åpne Sikkerhet-valgpanelet og endre brannmurinnstillingene hvis du vil gi innkommende forbindelser tilgang til tjenestene du vil bruke.";
"STATUS_HELP_BUTTON" = "Mer info…";
"ENABLE_PORT_MAPPING" = "Aktiver NAT-porttilordning…";
"SECURITY_BUTTON" = "Åpne Sikkerhet…";

/* BTMM Failure strings */
"CLIENT_FAILURE_TITLE" = "Kan ikke starte Back to My Mac";
"CLIENT_FAILURE_MESSAGE" = "Logg deg av, logg deg på igjen, og prøv på nytt. Hvis problemet ikke løses, starte du maskinen på nytt.";

"SERVER_FAILURE_TITLE" = "Kan ikke starte Back to My Mac";
"SERVER_FAILURE_MESSAGE" = "Back to My Mac kunne ikke starte på grunn av en %@-tjenerfeil. Prøv igjen senere. Hvis problement ikke løses, kontakter du %@ Support.";
"SERVER_FAILURE_ALERT_ALTERNATE_BUTTON" = "%@ Support";
"SERVER_FAILURE_SUPPORT_URL" = "http://www.apple.com/no/support/mobileme/"; /* must be localized */

/* BTMM Accessibility Strings */
"AX_DESCR_FOR_NSStatusUnknown" = "Av-statusindikator";
"AX_DESCR_FOR_NSStatusAvailable" = "På-statusindikator";
"AX_DESCR_FOR_NSStatusAway" = "Feilstatusindikator";
"AX_DESCR_FOR_NSStatusIdle" = "Advarselstatusindikator";


/* name/password validation strings. these appear under the password field in the Accounts tab. */
"PASSWORD_VALID" = "Passord gyldig";
"PASSWORD_INVALID" = "Navn eller passord ugyldig";
"UNKNOWN_VALIDATION" = "Ukjent godkjenningsfeil";
"CRED_VALIDATION_SERVER_ERROR" = "Fant ikke tjeneren";

/* Sync strings */
"SYNC_LOGIN_FAILED_TITLE" = "Kunne ikke logge på %@-synkroniseringstjeneren";
"SYNC_LOGIN_FAILED_MESSAGE" = "Kontroller nettverks- og kontoinnstillingene, og prøv igjen.";
"SYNC_LOGIN_FAILED_SET_UP_ACCOUNT_BUTTON" = "Opprett konto";
"SYNC_LOGIN_FAILED_CANCEL_BUTTON" = "Avbryt";
"SYNC_DISABLED_TITLE" = "Synkronisering er deaktivert";
"SYNC_DISABLED_MESSAGE" = "Synkronisering er deaktivert. Aktiver synkronisering i Synkroniser-panelet i %@-valgpanelet, og prøv igjen.";
"SYNC_DISABLED_PROMPT" = "Synkronisering er deaktivert på denne maskinen. Vil du aktivere det?";
"SYNC_REGISTER_CONFLICT_TITLE" = "En maskin med navnet «%@» er allerede registrert på %@-synkroniseringstjeneren.";
"SYNC_REGISTER_CONFLICT_MESSAGE" = "Hvis du bruker det samme navnet på to forskjellige maskiner, kan du miste den synkroniserte informasjonen på alle registrerte maskiner og enheter.\n\nDu kan trygt bruke et tidligere registrert navn hvis du er sikker på at dette er den eneste maskinen som bruker det navnet sammen med %@-kontoen din.";
"SYNC_UNKNOWN_ERROR_TITLE" = "Det oppsto en feil under synkroniseringsoperasjonen";
"SYNC_UNKNOWN_ERROR_MESSAGE" = "Det oppsto en ukjent feil under en synkroniseringshandling. Kontroller konto- og nettverksinnstillingene, og prøv igjen.";
"SYNC_REGISTER_CONFLICT_ENTER_ANOTHER_NAME" = "Skriv inn et annet navn";
"SYNC_REGISTER_CONFLICT_USE_SAME_NAME" = "Bruk samme navn";
"SYNC_REGISTER_CONFLICT_CANCEL" = "Avbryt";
"NEVER SYNCHRONIZED" = "Aldri synkronisert";
"REPLACE_INFO_FROM_DOT_MAC" = "Erstatt %@ på denne maskinen med synkroniseringsinformasjon fra %@.";
"REPLACE_INFO_FROM_THIS_COMPUTER" = "Erstatt %@ på %@ med synkroniseringsinformasjon fra denne maskinen.";
"INFO_FROM_DOT_MAC" = "på denne maskinen med synkroniseringsinformasjon fra %@.";
"INFO_FROM_THIS_COMPUTER" = "på %@ med synkroniseringsinformasjon fra denne maskinen.";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_SINGULAR" = "Er du sikker på at du vil stoppe synkroniseringen av den markerte maskinen?";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_SINGULAR" = "Du vil ikke lenger kunne synkronisere med «%@».";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_PLURAL" = "Er du sikker på at du vil stoppe synkroniseringen av de markerte maskinene?";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_PLURAL" = "Du vil ikke lenger kunne synkronisere med maskinene som er markert.";
"SYNC_REPLACE_DOT_MAC_CONFIRM_TITLE" = "Er du sikker på at du vil erstatte data på %@ med data fra denne maskinen?";
"SYNC_REPLACE_COMPUTER_CONFIRM_TITLE" = "Er du sikker på at du vil erstatte data på denne maskinen med data fra %@?";
"SYNC_REPLACE_CONFIRM_MESSAGE" = "Denne handlingen kan ikke angres.";
/* Appears in the advanced tab next to the name of this computer */
"THIS_COMPUTER" = "(Denne maskinen)";
/* The "Sync Now" button changes title during a sync: */
"SYNC_NOW" = "Synkroniser nå";
"CANCEL_SYNC" = "Avbryt synkronisering";
/* The "Unregister" button in the Advanced tab changes: */
"UNREGISTER_SINGULAR" = "Stopp synkronisering av maskin";
"UNREGISTER_PLURAL" = "Stopp synkronisering av maskiner";
"REGISTER_THIS_COMPUTER" = "Synkroniser denne maskinen";

/* Sync progress status text */
"SYNC_PROGRESS_UNAVAILABLE" = "Synkronisering er ikke tilgjengelig";
"SYNC_PROGRESS_SYNCING" = "Synkroniserer %@…";
"SYNC_PROGRESS_GETTING" = "Henter %@-info…";
"SYNC_PROGRESS_CANCELING" = "Avbryter…";
"SYNC_PROGRESS_PREPARING_DOTMAC" = "Forbereder %@-synkronisering…";
"SYNC_PROGRESS_SYNCING_DOTMAC" = "Synkroniserer %@…";
"ADVANCED_REGISTERING_COMPUTER" = "Registrerer maskin…";
"ADVANCED_UNREGISTERING_COMPUTER" = "Fjerner registrering av maskin…";
"ADVANCED_PROGRESS_GETTNG" = "Henter liste over registrerte maskiner…";
"ADVANCED_PROGRESS_UPDATING" = "Oppdaterer liste over registrerte maskiner…";
"ADVANCED_PROGRESS_FAILED_GETTING" = "Kunne ikke hente en liste over registrerte maskiner…";
"FAILED_START_SYNC" = "Kunne ikke starte synkroniseringen...";
"FAILED_COMM_SYNC_SERVER" = "Kunne ikke kommunisere med den lokale synkroniseringstjeneren. Prøv igjen senere.";

/**/
"Sync Information Table" = "Synkroniseringsinformasjonstabell";

/* High Level error messages */

/* For the text on the My Macs Tab */
"FILE_SHARING_ON" = "Fildeling: På";
"FILE_SHARING_OFF" = "Fildeling: Av";
"SCREEN_SHARING_ON" = "Skjermdeling: På";
"SCREEN_SHARING_OFF" = "Skjermdeling: Av";

"FILE_SHARING_TEXT" = "Det er mulig å få tilgang til filene på «%@» fra dine andre Macintosh-maskiner.";
"SCREEN_SHARING_TEXT" = "Aktiver skjermdeling hvis du vil tillate at skrivebordet på «%@» skal være synlig fra dine andre Macintosh-maskiner.";
"THIS_COMPUTER_NO_PARENS" = "Denne maskinen";

/* Localizations from the Nibs */
/* Internet Pref*/
"SIGNED_IN_TEXT" = "Logget på %@";

"MEMBER_MESSAGE" = "Er du %@-medlem?";
"MEMBER_INFO" = "Logg deg på kontoen din for å konfigurere %@ på denne maskinen.";
"TRIAL_MESSAGE" = "Prøv %@ gratis.";
"TRIAL_INFO" = "Bli medlem nå, og bruk %@ gratis i 60 dager.";

/* Password Sheet */
"PASSWORD_SHEET_INFO" = "Hvis du ikke har endret passordet ditt (eller nullstilt det), tar du kontakt med %@-support.";

/* Advanced View */
"REGISTERED_COMPUTERS" = "Følgende maskiner synkroniseres ved hjelp av denne %@-kontoen:";
"RESET_SYNC_DATA" = "Nullstill synkroniseringsdata…";
"RESET_SYNC_HISTORY" = "Nullstill synkroniseringslogg…";
"STOP_SYNCING_MESSAGE" = "Stopp synkronisering av maskin…";

/* DeleteDataClassesPanel */
"DELETE_DATACLASSES_MESSAGE" = "Vil du slette ubrukt synkroniseringsinfo fra %@?";
"DELETE_DATACLASSES_INFO" = "Synkroniseringsinformasjon som ikke synkroniseres av denne maskinen, ble funnet på %@-tjeneren. Hvis denne informasjonen ikke synkroniseres av en annen maskin, og du ikke lenger trenger den, kan du markere objektene du vil slette fra %@-tjeneren, nedenfor.";

/* Sync View */
"NEW_SYNCNAME_MESSAGE" = "Skriv inn et navn som identifiserer denne maskinen på %@-synkroniseringstjeneren:";
"SYNC_TEXT" = "Synkroniser med %@:";
